[
  { "nama": "Rany", "job": "Business Owner", "testimoni": "Thx mas Bram. Anda memberikan hasil di atas ekspektasi kami. Good job!" },
  { "nama": "Dewi", "job": "Asisten Manajer", "testimoni": "Pekerjaan rapi dan hasilnya bagus, koordinasi juga bagus. terima kasih sudah selalu bekerja sama dengan kami." },
  { "nama": "Yuda", "job": "Asisten Manager", "testimoni": "Terimakasih Mas Bram, kerja nya cepet komunikasinya juga enak. Recommended" },
  { "nama": "Akbar", "job": "Mahasiswa", "testimoni": "Pengerjaancepat, rapih, bisa menyelesaikan banyak permintaan saya dengan baik. Pekerja ramah dan komunikatif. Senang bisa bekerja sama dengan Anda. Intinya hasil sesuai ekspetasi." },
  { "nama": "Madhe", "job": "Mahasiswa", "testimoni": "Terbaik, Sangat Membantu dan Cepat" },
  { "nama": "Rifqi", "job": "Staf", "testimoni": "Oke puas dengan hasilnya" },
  { "nama": "Alfi", "job": "Marketing", "testimoni": "Mas Bram terbaik. Pengerjaan super cepat dari target jadwal, komunikasi lancar. Terimakasih banyak Mas Bram." },
  { "nama": "Nafi", "job": "Mahasiswa", "testimoni": "Baik, jujur dan enak dalam berkomunkasi, terimakasih mas sudah membantu. 100%" },
  { "nama": "Iman", "job": "Staf", "testimoni": "Pak Bram the best deh pokoknya" },
  { "nama": "Elwin", "job": "Front End Developer", "testimoni": "Komunikasi sangat baik, dan lumayan fast respon.<br>Bisa mengerjakan sesuai deskripsi, memberikan saran dan informasi yang baik kepada klien terkait project." },
  { "nama": "Ebnar", "job": "Staf", "testimoni": " Pekerjaan yang dihasilkan sudah mumpuni dan proses komunikasi baik " },
  { "nama": "Reza", "job": "Web Developer", "testimoni": "Pengerjaan sangat cepat dan fast response." },
  { "nama": "Jason", "job": "Blogger", "testimoni": "Bram yang sangat ramah dan memiliki pengetahuan yang luas." },
  { "nama": "Musa", "job": "Mahasiswa", "testimoni": "Orangnya ramah dan selalu mendengarkan pendapat dan masukkan dari owner, pekerjaan dapat diselesaikan dengan cepat." },
  { "nama": "Zainal", "job": "Mahasiswa", "testimoni": " Bram mengerjakan pekerjaan sangat baik sesuai yang di request, fast respon, serta mau menjelaskan dengan ramah." },
  { "nama": "Sadi", "job": "Mahasiswa", "testimoni": " Respon Bram sangat cepat dan koperatif. Pekerjaan selalu diselesaikan sesuai deadline bahkan sebelum deadline. The best lah." },
  { "nama": "Kadek", "job": "Guru", "testimoni": "Kerja bersih, rapi, cepat, ramah, sesuai keinginan dan dapat perbaikan bug gratis, baca kodingnya sangat enak dimata. terima kasih gan, semoga kedepannya bis kerjasama lagi." },
  { "nama": "Fani", "job": "Guru", "testimoni": "Saya suka kerjanya, dia paham maksud dari yang inginkan saya, semoga kita bisa bekerja sama lagi nantinya" },
  { "nama": "Natasha", "job": "Mahasiswa", "testimoni": "Mantap, terima kasih kak sudah bantu, maaf banget sempet spam notifikasi eheheh. Keren deh pokoknya, sangat friendly. Dalam diskusi mengenai projects sangat membantu untuk membuat detailnya lebih baik. Sekali lagi makasih kak, semoga bisa kerja sama di lain hari... " },
  { "nama": "Zein", "job": "Mahasiswa", "testimoni": "Pengerjaan sesuai dan cepat. Ramah dan mau menjelaskan ketika ditanya-tanya. Mantapp" },
  { "nama": "Abdi", "job": "Dosen", "testimoni": "Sesuai dengan projek yang diharapkan .. Recommended Bram. tunggu projek selanjutnya ;)" },
  { "nama": "Arif", "job": "Mahasiswa", "testimoni": "Sangat puas dengan Bram, cukup responsif saat diberi pertanyaan. Next time bisa bekerja sama lagi" },
  { "nama": "Budi", "job": "IT Manager", "testimoni": "Excellent work and good communication" },
  { "nama": "Afifa", "job": "Mahasiswa", "testimoni": "Kerjanya cepat, masnya baik, sama komunikasi the best banget lahh!! " },
  { "nama": "Danu", "job": "Staf", "testimoni": "Mantap, kerjanya lebih cepet dari yang saya kira, komunikasinya baik banget + sopan, terima kasih banyak mas" },
  { "nama": "Anas", "job": "Marketing", "testimoni": "Terima kasih, Bram tepat waktu dan waktu penyelesaiannya lebih cepat." },
  { "nama": "Rizal", "job": "Mahasiswa", "testimoni": "terimakasih banyak mas sudah membantu saya" },
  { "nama": "Iman", "job": "Staf", "testimoni": "Bintang 5 semua pokoknya. Senang bekerja dengan Pak Bram" },
  { "nama": "Ridho", "job": "Mahasiswa", "testimoni": "Hasil project dari Bram sangat sesuai dan diselesaikan lebih cepat dari tenggat yang diberikan sehingga sangat membantu pekerjaan saya, Terimkasih" },
  { "nama": "Yuda", "job": "Asisten Manager", "testimoni": " masih amaze sama kerjanya Bram 1 ini. Dabest lah. smg ilmu dan kebaikanmu dibalas sm Allah masbro..👍" },
  { "nama": "Hafid", "job": "Peneliti", "testimoni": "project kedua kalinya, Bram benar benar sangat kompeten, mudah untuk komunikasi dan sangat membantu saya saat kesulitan, pengerjaan lagi lagi melebihi ekspektasi awal<br>jangan ragu untuk menggunakan jasa ini, sangat recommend, sangat mantap terima kasih" },
  { "nama": "Yuda", "job": "Asisten Manager", "testimoni": " Kerja cepat, customer oriented banget. top mas Bram. insyaAllah kerjasama lagi" },
  { "nama": "Frisca", "job": "Pekerja Lepas", "testimoni": "Sangat profesional, dapat diajak komunikasi secara baik, sangat bagus lah. Terima kasih banyak mas" },
  { "nama": "Nadjmu", "job": "Mahasiswa", "testimoni": "Komunikasi sangat baik. Pekerjaan sangat baik. Selesai dg cepat. Terima kasih. " },
  { "nama": "Dewi", "job": "Asisten Manager", "testimoni": "Bram sangat profesional, kerja cepat, bisa diandalkan, hasil sangat menjawab kebutuhan/keinginan.. recomended buat project website programming.. Good Job!" },
  { "nama": "Elwin", "job": "Front End Developer", "testimoni": "Komunikasi lancar dan project bisa diselesaikan dengan baik dan cepat." },
  { "nama": "Hafid", "job": "Peneliti", "testimoni": "sangat memuaskan, di lain waktu saya akan menggunakan jasa Bram ini lagi jika saya sedang mengalami problem" },
  { "nama": "Riro", "job": "Blogger", "testimoni": "Mantap dan sangat baik hasil kerjanya." },
  { "nama": "Iyan", "job": "Staf", "testimoni": "Selalu puas sama hasil kerjanya, diluar ekspektasi. Tidak banyak komunikasi saat project karna ternyata sudah paham dan mengerti yang di mau client. Terimakasih ya, semoga bisa kerjasama di project selanjutnya" },
  { "nama": "Ghio", "job": "Staf", "testimoni": " Mas Bram sangat responsif, hasil projectnya juga <b>sangat memuaskan</b>, sesuai dengan ekpspektasi dan kebutuhan kami, hasil project juga lebih cepat selesai. <b>Very recommended</b>. Kedepanya mungkin bakal minta tolong mas Bram lagi kalo berkenan. Terima Kasih" },
  { "nama": "Yoba", "job": "Mahasiswa", "testimoni": "Freelancer terbaik<br>Melebih Ekspetasi<br>Tau apa yang di inginkan client<br>cepat di selesaikan<br>tidak mengeluh saat di minta revisi.<br>terima kasih mas Bram" },
  { "nama": "Rifqi", "job": "Staf", "testimoni": "pekerjaan rapih dan bagus... mantap... semoga bisa kerjasama kembali... topp" },
  { "nama": "Rizky", "job": "Web Developer", "testimoni": " Fast response dan komunikasi baik. Pekerjaan juga bagus. rekommended👍" },
  { "nama": "Terre", "job": "Mobile Developer", "testimoni": "Freelancer terbaik<br>Melebih Ekspetasi<br>Tau apa yang di inginkan client<br>cepat di selesaikan<br>codenya rapih<br>kedepan pasti repeat order" },
  { "nama": "Deni", "job": "Staf", "testimoni": "mantap om sesuai dengan keinginan saya .. hasil cepat minta 2 minggu ternyata 3 hari kerja udah finish.<br><br><br>makasih ya om. next project saya kabari om" },
  { "nama": "Ridwan", "job": "Pekerja Lepas", "testimoni": "Respon bagus , pelayanan luar biasa dan pekerjaan sesuai,.." },
  { "nama": "Larisa", "job": "Owner", "testimoni": "Mas Bram termasuk Bram yang berdedikasi tinggi<br><br>kemampuan expert dan paham betul dengan apa yang client perlukan<br><br>ketepatan waktu melebihi ekspektasi saya <br><br>komunikasi yang terjalin juga sangat bagus, <br><br>sopan dan beratitude baik, terimakasih telah membantu saya, insyaallah bisa ketemu lagi di project selanjutnya mas. terimakasih" },
  { "nama": "Putera", "job": "Staf", "testimoni": "Melebihi Ekspektasi" },
  { "nama": "Eresa", "job": "Pekerja Lepas", "testimoni": "Bagus kerjanya, cepat dan rapi" },
  { "nama": "Putera", "job": "Staf", "testimoni": "Mas Bram memberikan pekerjaan yang cepat dan sesuai dengan arahan yang diberikan. Beberapa perbaikan dikerjakan dengan cepat juga. Sangat recommended." },
  { "nama": "Rama", "job": "PNS", "testimoni": "Salah satu freelance coder terbaik, melebihi ekspektasi.<br><br>1. Pekerjaan diselesaikan cepat. (Fast)<br>2. Script-nya rapi sesuai aturan yg ada. (Code Quality)<br>3. Pemahaman masalah pemrogBram tidak diragukan lagi. (Expertise)<br>4. Komunikasi lancar (Communication)<br><br>Jangan ragu untuk memilih Mas Bram. Nanti Insya Allah akan repeat order." },
  { "nama": "Dewi", "job": "Asisten Manager", "testimoni": "Bagus kerjaannya, rapi dan responsif.<br><br>Diluar ekspektasi hasilnya..Terimakasih" },
  { "nama": "Noer", "job": "Staf", "testimoni": "Semoga bisa berlanjut kerjasamanya..." },
  { "nama": "Lutfi", "job": "Mahasiswa", "testimoni": "Sangat puas dengan hasil kerjaan pak Bram.. sangat puas sekali." },
  { "nama": "Deska", "job": "Owner", "testimoni": "Bram sangat profesional dan memahami kebutuhan saya, bahkan bisa dibilang melebihi ekspektasi saya.<br><br>Sangat komunikatif dan kooperatif dalam menjalankan project nya.<br><br>In Syaa Allah saya kan hire lagi ke depan, terima kasih :)" },
  { "nama": "Restu", "job": "Network Engineer", "testimoni": "Hasil pekerjaan telah sesuai dengan kebutuhan. Cepat selesai dan komunikasinya bagus.<br><br>Terima kasih, Bram. Semoga berjodoh di projects-projects berikutnya." },
  { "nama": "Lutfi", "job": "Mahasiswa", "testimoni": "Sangat sangat puas sekali.. MasyaAllah.. Alhamdulillah.. Pengerjaan sangat cepat sekali, 3 hari sudah selesai dan perfect walau mungkin kedepannya ada sedikit revisi.. Pak Bram ramah, jago, sangat recommended untuk membantu pengerjaan" },
  { "nama": "Rahmat", "job": "Web Developer", "testimoni": "Terimakasih, selesai dengan cepat" },
  { "nama": "Arip", "job": "Pekerja Lepas", "testimoni": "Terima kasih mas Bram, hasil pekerjaan sesuai dengan yang diharapakan" },
  { "nama": "Arip", "job": "Pekerja Lepas", "testimoni": "Terbaik, mas Bram dapat menyelesaikan projects dengan tepat waktu, revisi pun dikerjakan dengan cepat. Tidak perlu diragukan lagi :)<br><br>Saya sangat puas dengan hasil pekerjaannya, terima kasih kerjasamanya mas Bram. <br><br>Tunggu next projects. :)" },
  { "nama": "Arip", "job": "Pekerja Lepas", "testimoni": "Terima kasih, Bram bekerja dengan cepat. Apa yang diminta bisa diselesaikan dengan baik. Tinggal tunggu next projects :)" },
  { "nama": "Refky", "job": "Web Developer", "testimoni": "Pekerjaan Worker, Rapih, Walaupun Kadang SLow Respon" },
  { "nama": "Edwin", "job": "Web Developer", "testimoni": "sip good job" },
  { "nama": "Rakha", "job": "Web Developer", "testimoni": "Kerjanya cepat. Terima kasih banyak." },
  { "nama": "Sadri", "job": "PNS", "testimoni": "Dapat menyelesai project sesuai keinginan " },
  { "nama": "Rojul", "job": "Business Development", "testimoni": "Cepat dan hasilnya memuaskan. Terima kasih" },
  { "nama": "Oka", "job": "Business Owner", "testimoni": "Mantab thanks ya mas" },
  { "nama": "Tyas", "job": "Business Owner", "testimoni": "Terima kasih Mas Bram. " },
  { "nama": "Yeny", "job": "Pekerja Lepas", "testimoni": "sangat membantu dan pengerjaan sangat cepat sekali" },
  { "nama": "Threda", "job": "Business Analys", "testimoni": "Great and proffesional worker. Pekerjaan cepat dan rapi, kurang dari seminggu sudah selesai serta ramah pada revisi. Terima kasih ya, semoga bisa bekerja sama lagi di project lainnya. Recommended." },
  { "nama": "Fatma", "job": "Mahasiswa", "testimoni": "D'best worker friendly" },
  { "nama": "Ari", "job": "PNS", "testimoni": "makasih, terbantu sekali pokoknya" },
  { "nama": "Wawan", "job": "Web Developer", "testimoni": "Terima kasih Mas Bram bekerja dengan sangat profesional, cepat tanggap dan ramah , sesuai dengan yang butuhkan , semoga sukses dan sehat selalu ya mas Bram , terima kasih telah bekerja sama dengan saya" },
  { "nama": "Fikri", "job": "Mahasiswa", "testimoni": "sangat direkomendasikan. pengerjaan cukup cepat dan profesional" },
  { "nama": "Ardi", "job": "PNS", "testimoni": "goood,fast" },
  { "nama": "Evan", "job": "Mahasiswa", "testimoni": "Pekerjaan anda sangat cepat dan hasilnya memuaskan " },
  { "nama": "Fariz", "job": "Mahasiswa", "testimoni": "Bagus, dan orang nya sopan. " },
  { "nama": "Wahab", "job": "Staf", "testimoni": "Great worket kerjanya cepet banget dan ramah pada revisi senang bisa bekerja sama dengan Mas Bram semoga Mas Bram sukses selalu" },
  { "nama": "Amron", "job": "Web Developer", "testimoni": "Profesional, kerja cepat dan coding rapi. Kelihatan Mas satu ini jago codingnya. Makasih yaw mas.." },
  { "nama": "Ardi", "job": "PNS", "testimoni": "Ini agan sungguh luar biasa.<br><br>Kurang dari 1 minggu sudah selesai dan beres.<br><br>komunikasi lancar. sangat cepat pengerjaannya.<br><br>fast, clean, dan user friendly." },
  { "nama": "Fita", "job": "Web Developer", "testimoni": "Bram mantap" },
  { "nama": "Ramba", "job": "PNS", "testimoni": "sekali lagi terimakasih banyak,<br><br>mantap hasilnya,<br><br>sukses selalu buat Mas Bram" },
  { "nama": "Rahmat", "job": "Front End Developer", "testimoni": "Thank you for the cooperation" },
  { "nama": "Huda", "job": "Staf", "testimoni": "Great job. Thanks" },
  { "nama": "Mia", "job": "Business Analys", "testimoni": "Puas... Thankyou so much." },
  { "nama": "Mia", "job": "Business Analys", "testimoni": "Hasil sangat memuaskan, cepat dan profesional. Terimakasih mas. Top Worker lah. Semoga bisa bekerja sama di project lainnya. " },
  { "nama": "Kadek", "job": "Guru", "testimoni": "Pekerjaan rapi dan harga yang ditawarkan cukup murah. semoga kedepannya kita bisa bekerjasama lagi. satu lagi penulisan kodenya sangat rapi sekali, saya suka." },
  { "nama": "Taufan", "job": "Mahasiswa", "testimoni": "Keren banget msbro yang ini, pokoknya kerjanya cepet dan sabar hahaha<br><br>pokoknya recomended bgt yg ini,<br>semoga bisa kerja sama lagi ya masbroo !!" },
  { "nama": "Retno", "job": "Mahasiswa", "testimoni": "Mas Bram sangat professional <br><br>Dan enk untk diajak diskusi<br><br>Pekerjaan cepat dan sesuai dgn kemauan saya" },
  { "nama": "Ari", "job": "PNS", "testimoni": "Faster than target, that's Positive point, job done perfect like what I'm need" },
  { "nama": "Zeem", "job": "Business Owner", "testimoni": "Cepat, Bertanggungjawab, dan Berkualitas (Profesional) !!!" }
]
